Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: "I'm hoping to learn more about gas.”
nb: Han har selv tatt kurset, forteller Ntlou.

source: “I've worked with oil and gas for years,” adds Ms Fritsen, a geologist and principal engineer in the NPD, where she has worked for 12 years.
nb: Hun er avdelingsdirektør i departementet for mineraler og energi i Sør-Afrika og har spesielt ansvar for å utforme rammebetingelser og premisser for landets gasspolitikk.

source: The courses were staged this year for the 17th time.
nb: Begge feltene er nå på hell.

source: “They not only build up expertise in countries which receive Norwegian assistance, but also develop goodwill for Norway’s oil and gas industry in all the petroleum-producing nations.”
nb: - For det første bidrar de til å bygge opp kompetanse i bistandslandene.

source: Before joining Socar, he worked for many years in international oil companies in Azerbaijan.
nb: Før han begynte i Socar, arbeidet han i mange år for internasjonale oljeselskap i Aserbajdsjan.

source: Working closely with people who have varying expertise is very interesting to Ms Ntlou.
nb: Rose Ntlou syntes det var spennende å jobbe tett sammen med mennesker med ulik kompetanse.

source: The new target was launched when the NPD presented its resource report on 3 April.
nb: Det nye målet ble lansert da Oljedirektoratets ressursrapport ble lagt fram 3. april.

source: The report provides an overview of the resources in fields and discoveries on the Norwegian shelf and describes the opportunities for creating maximum value from the remaining resources.
nb: Rapporten gir en oversikt over ressursene i felt og funn på norsk sokkel og beskriver mulighetene for å skape størst mulig verdier fra gjenværende ressurser.

source: So far, the petroleum industry has created values worth more than NOK 11 000 billion for the Norwegian society.
nb: Så langt har petroleumsnæringen skapt verdier for samfunnet for i overkant av 11 000 milliarder kroner.

source: The NPD's forecasts estimate growth in oil reserves of 950 million Sm3 over the next ten-year period.
nb: Oljedirektoratet har i sine prognoser anslått en vekst i oljereservene på 950 millioner Sm3 i den kommende tiårsperioden.

source: The new target represents an additional increase.
nb: Det nye målet representerer en ytterligere økning.

source: To realise this, future developments will have to be larger than indicated in current plans, more measures must be implemented to improve recovery and new discoveries must be made.
nb: For at det skal kunne realiseres, må kommende utbygginger bli større enn det som ligger i dagens planer, flere tiltak for å øke utvinningen må gjennomføres og det må gjøres nye funn.

source: More than 400 discoveries have been made on the Norwegian shelf since the very first discovery in 1967 through the end of 2013.
nb: Siden det første funnet i 1967, var det ved årsskiftet gjort over 400 funn på norsk sokkel.

source: Half of these have either been developed or are undergoing development, while 24 per cent are being considered for development.
nb: Halvparten er bygd ut eller er under utbygging, mens 24 prosent blir vurdert bygd ut.

source: Development is unlikely for the remainder of the discoveries.
nb: For resten av funnene er utbygging lite sannsynlig.

source: With the exception of Johan Sverdrup and Johan Castberg, the discovery portfolio mainly consists of smaller discoveries.
nb: Med unntak av Johan Sverdrup og Johan Castberg, består funnporteføljen for det meste av mindre funn.

source: So far, around NOK 3000 billion has been invested in installations, pipelines and facilities on the Norwegian Shelf.
nb: Hittil er det investert om lag 3000 milliarder kroner i innretninger, rørledninger og anlegg på norsk sokkel.

source: Continued exploitation of this infrastructure is essential for future value creation on the shelf.
nb: Videre utnyttelse av denne infrastrukturen er helt sentralt for framtidig verdiskaping på sokkelen.

source: The expectation is that most of the discoveries will be developed with seabed solutions to nearby fields, so they can make use of established infrastructure.
nb: De fleste funnene er ventet bygd ut med havbunnsløsning til nærliggende felt, slik at de kan dra nytte av etablert infrastruktur.

source: "This will mean lower unit costs and extended field lifetime, which also means that we can implement improved oil recovery measures," says director Jan Bygdevoll of the NPD.
nb: - Dermed blir enhetskostnadene lavere, og levetiden for infrastrukturen kan forlenges, slik at det blir mulig å sette i verk tiltak for økt utvinning, sier direktør Jan Bygdevoll i OD.

source: The NPD estimates that oil production will remain stable, and that gas production will increase somewhat in the years to come.
nb: OD anslår at oljeproduksjonen kommer til å holde seg stabil, og at gassproduksjonen øker noe framover.

source: Future developments will gradually contribute an ever-increasing share of the production.
nb: Etter hvert vil framtidige utbygginger bidra med en stadig større andel av produksjonen.

source: "Cost trends in the petroleum industry pose a challenge, both for developing discoveries and for project commitments that can increase recovery from a field.
nb: - Kostnadsutviklingen i petroleumsindustrien er en utfordring, både for utbygging av funn og for satsing på prosjekt som kan øke utvinningen på felt.

source: For example, drilling costs have more than doubled during the last 10 years.
nb: For eksempel er borekostnadene mer enn fordoblet i løpet av de siste 10 årene.

source: This cost growth could threaten profitability of future projects," says Bygdevoll.
nb: Kostnadsveksten kan true lønnsomheten i framtidige prosjekt, sier Bygdevoll.

source: While a high cost level means substantial challenges, there are also significant remaining resources on the shelf.
nb: Selv om det er store utfordringer med et høyt kostnadsnivå, er det også store gjenværende ressurser på sokkelen.

source: This is an important motivation for finding solutions and realising resources.
nb: Dette er en viktig motivasjon for å finne løsninger og realisere ressursene.

source: The industry has faced major challenges before, and has found solutions.
nb: Næringen har også tidligere hatt store utfordringer, men funnet løsninger.

source: On this basis, the NPD takes a positive view of further development of the Norwegian shelf.
nb: På denne bakgrunn har OD et positivt syn på den videre utviklingen av norsk sokkel.

source: The NPD's forecasts presume that the oil companies can develop and implement profitable projects, and that established infrastructure on the Shelf will be utilised soundly.
nb: ODs prognoser forutsetter at oljeselskapene kan utvikle og gjennomføre lønnsomme prosjekt, og at etablert infrastruktur på sokkelen blir utnyttet på en god måte.

source: All samples have been documented with HD video and the exact time, depth and position.
nb: Alle prøvetakingene er dokumentert med HD-film og nøyaktig tid, dyp og posisjon.

source: The video is without sound.
nb: Videoen er uten lyd.

source: The ROV expedition (ROV = remotely operated vehicle) was carried out in the final week of August last year.
nb: ROV-toktet (ROV = fjernstyrt undervannsfartøy) ble gjennomført den siste uka i august i fjor.

source: Williams was the NPD’s representative on the Seabed Worker vessel.
nb: Williams var ODs representant på skipet Seabed Worker.

source: Professor Rolf Birger Pedersen from the University of Bergen was in charge of the expedition and Nils Rune Sandstå was the project manager.
nb: Professor Rolf Birger Pedersen, ved Universitetet i Bergen, var toktansvarlig og Nils Rune Sandstå var prosjektansvarlig.

source: They found the columnar basalt in the south-western part of the Gjallar Ridge in the western Norwegian Sea, and it is similar to what can be found at the tourist attractions Giant’s Causeway in Northern Ireland and Devil’s Tower in the US.
nb: Søylebasalten fant de i den sørvestlige del av Gjallarryggen vest i Norskehavet og ligner det som finnes ved turistattraksjonen Giant’s Causeway i Nord-Irland og Devil's Tower i USA.

source: Early in the formation of the North Atlantic, lava penetrated the surrounding sedimentary mudstone and then cooled, forming columnar basalt.
nb: Tidlig i dannelsen av Nord-Atlanteren har lava trengt inn den omkringliggende sedimentære slamsteinen, og har deretter avkjølt som søylebasalt.

source: “The sedimentary rocks were not impacted significantly by the heat from the volcanic incident,” says Williams.
nb: "De sedimentære bergartene er lite påvirket av varmen fra den vulkanske hendelsen," kommenterer Williams.

source: Both the Gjallar Ridge and Vøringsutstikkeren are connected to the Jan Mayen fracture zone.
nb: Både Gjallarryggen og Vøringutstikkeren er tilknyttet Jan Mayen bruddsone.

source: The exposed ridge sequence that was examined is remarkable, since this is the conjugated margin (conjugated = binding two things together) after the separation from what was then the northern part of Jan Mayen on eastern Greenland in the Paleocene/Eocene.
nb: Den blottlagte ryggsekvensen som er undersøkt er enestående, siden dette er den konjugerte marginen (konjugert = å binde to ting sammen) etter separasjonen fra datidens nordlige del av Jan Mayen på Øst-Grønland i paleocen/eocen.

source: “The examined areas are characterised by steep terrain and deep water.
nb: "Områdene som er undersøkt preges av bratt terreng og dypt vann.

source: They are relatively unexplored, and this is the first time this area has been filmed.
nb: De er lite utforsket, og det er første gangen det er blitt filmet.

source: There is less benthic life there than what we saw on the seabed along the Jan Mayen ridge,” says Williams.
nb: Det er mindre bentisk liv der enn vi så på havbunnen langs Jan Mayen Ryggen," sier Williams.

source: The deepest sample that could be dated (water depth of 2900 metres) is Campanian (Upper Cretaceous) from the southern part of the Gjallar Ridge.
nb: Den dypeste daterbare prøven (2900 meters havdyp) har campan alder (øvre kritt) fra den sørlige delen av Gjallarryggen.

source: The material which has been dated is mudstone from an open marine environment.
nb: Materialet som er datert, er slamstein fra et åpent marint miljø.

source: All the material collected near the Gjallar Ridge is located ‘sub-basally’, i.e. beneath the extrusive basalt that was formed when lava flowed onto the seabed 56 million years ago, in the transition from Paleocene to Eocene.
nb: Alt materialet som er samlet inn ved Gjallarryggen ligger «sub-basalt», altså under den ekstrusive basalten som ble dannet da lava strømmet ut på havbunnen for femtiseks millioner år siden, i overgang paleocen-eocen.

source: The samples were taken with an ROV fitted with a chain saw.
nb: Prøvene ble tatt med ROV med påmontert motorsag.

source: The chain saw is actually intended for the concrete industry, but works excellently in deep waters.
nb: Motorsaga er egentlig beregnet for betongindustri, men fungerer utmerket ved stort havdyp.

source: This tool was also used to collect material from the seabed off Jan Mayen in 2012.
nb: Dette verktøyet ble også brukt til å samle inn materiale fra havbunnen utenfor Jan Mayen i 2012.

source: A powerful grab was used in some locations to collect rocks.
nb: Noen steder ble det brukt en kraftig gripearm for å hente ut stein.

source: “Overall, we collected material from 39 unique sub-basalt levels in seven dives on the southern Gjallar Ridge, and 26 samples in three dives near Vøringsutstikkeren,” says Nils Rune Sandstå.
nb: "Til sammen ble det samlet inn materiale av 39 unike sub-basalt nivåer fordelt på 7 dykk sør på Gjallarryggen og 26 prøver fordelt på 3 dykk ved Vøringsutstikkeren," forteller Nils Rune Sandstå.

source: Geochemical samples, test analyses and dating of columnar basalt will be handled by the University of Bergen.
nb: Geokjemiske prøver, prøveanalyser og aldersdatering av søylebasalt er det Universitetet i Bergen som tar seg av.

source: The results are expected to be ready this spring, and will then be published.
nb: Resultatene forventes klare til våren, og vil deretter bli publisert.

source: Columnar basalt
nb: Søylebasalt

source: A dedicated system with a seismic streamer will also be installed on Grane.
nb: På Grane skal et eget system med seismisk lyttekabel installert.

source: This work is scheduled for completion in early winter 2015.
nb: Arbeidet forventes ferdig vinteren 2015.

source: While the cable is exposed on the seabed, before it is covered, it will be highly vulnerable to any external influence.
nb: I den tiden kabelen ligger på eksponert på sjøbunnen, før den er dekket til, vil den være svært sårbar for enhver ytre påvirkning.

source: Trawling activity should be avoided in this area during this period.
nb: Det henstilles om å unngå tråleaktivitet i området i den aktuelle perioden.

source: Permanent reservoir monitoring involves permanently installing a streamer on the seabed to provide a more frequent and better-quality seismic picture of changes in the reservoir.
nb: Permanent reservoarmonitorering innebærer at det legges en lyttekabel på havbunnen permanent for å gi oftere og bedre seismisk bilde av forandringer i reservoaret.

source: The cable will be used to acquire more knowledge about the reservoir, and thereby provide an opportunity to produce more oil.
nb: Kabelen brukes for å skaffe mer kunnskap om reservoaret og dermed gi mulighet til å utvinne mer olje.

source: Installation of the system will involve laying the cable on the seabed before it is trenched or covered with rocks to make it trawlable.
nb: Installeringen av systemet innebærer at kabelen legges på sjøbunnen før den graves ned eller dekkes med stein slik at den er overtrålbar.

source: On the Snorre field, the cable will be laid using the vessel Havila Phoenix, and the trenching will be operated from the Northern Wave.
nb: På Snorrefeltet vil kabelen legges med fartøyet Havila Phoenix, og nedgravingen vil bli operert fra Northern Wave.

source: On the Grane field, the vessel Olympic Zeus will both lay and bury the cable.
nb: På Granefeltet vil fartøyet Olympic Zeus både legge og grave ned kabelen.

source: The fields are operated by Statoil.
nb: Feltene opereres av Statoil.

source: The Snorre field is located in blocks 34/4 and 34/7 in the North Sea.
nb: Snorrefeltet er lokalisert i blokk 34/4 og 34/7 i Nordsjøen.

source: Water depth in the area is approx. 300-350 metres.
nb: Vanndybden i området er omtrent 300-350 meter.

source: The Grane field is located in block 25/11.
nb: Grane-feltet er lokalisert i blokk 25/11.

source: Water depth in this area is about 130 metres.
nb: Vanndybden i området er omtrent 130 meter.

source: Longitude WGS84
nb: Lengde WGS84

source: Latitude WGS84
nb: Bredde WGS84

source: Questions can be posed directly to Statoil, represented by Bjarne Jensen, tel.
nb: Spørsmål kan stilles direkte til Statoil ved Bjarne Jensen, tlf.

source: The relevant area for Snorre is within: The relevant area for Grane is within:
nb: Det aktuelle området for Snorre ligger innenfor: Det aktuelle området for Grane ligger innenfor:

source: An unprecedented number of wildcat wells were drilled, and the number of exploration wells recorded was the second highest ever.
nb: Det har aldri blitt boret så mange undersøkelsesbrønner, og antallet letebrønner var det nest høyeste noensinne.

source: Once again, exploration activity was highest in the North Sea where a total of seven oil and gas deposits were proven.
nb: Leteaktiviteten var som vanlig størst i Nordsjøen, hvor det til sammen ble påvist sju olje- og gassforekomster.

source: Eight discoveries were made in the Norwegian Sea, and five in the Barents Sea.
nb: I Norskehavet ble det gjort åtte funn, og i Barentshavet fem.

source: The resources in the new discoveries amount to between 50-106 million standard cubic metres (Sm3) of oil and between 30-58 billion Sm3 of recoverable gas.
nb: Ressursene i de nye funnene utgjør mellom 50-106 millioner standard kubikkmeter (Sm3) olje og mellom 30-58 milliarder Sm3 utvinnbar gass.

source: In the past year, the Norwegian Petroleum Directorate presented the results of its mapping of the south-eastern Barents Sea, which was opened for petroleum activity.
nb: I året som gikk la Oljedirektoratet fram resultatet av sin kartlegging av Barentshavet sørøst, som ble åpnet for petroleumsvirksomhet.

source: “The discoveries in recent years have created renewed interest in the Barents Sea, which could come to play an important role in maintaining long-term petroleum production,” says director general Bente Nyland.
nb: «Funnene i de siste årene har skapt en fornyet interesse for Barentshavet, som kan komme til å spille en viktig rolle i å opprettholde petroleumsproduksjonen på sikt,» sier oljedirektør Bente Nyland.

source: A total of 213.7 million Sm³ oil equivalents (o.e.) were produced in 2013.
nb: I 2013 ble det produsert 213,7 millioner Sm³ oljeekvivalenter (o.e.).

source: This is 49.8 million less than in the record year 2004, and 4.9 per cent less than in 2012.
nb: Dette er 49,8 millioner mindre enn i rekordåret 2004, og 4,9 prosent mindre enn i 2012.

source: Oil production continued to fall, and the decline in gas sales was as expected after the unusually high level in 2012.
nb: Oljeproduksjonen fortsatte å synke, og nedgangen i gassalget var som ventet etter det uvanlig høye nivået i 2012.

source: Four new fields came on stream in 2013, and 13 fields are currently being developed on the shelf.
nb: Fire nye felt kom i produksjon i 2013, og 13 felt er under utbygging på sokkelen.

source: The oil companies plan to submit another 13 plans for development and operation (PDOs) over the next two years.
nb: Oljeselskapene planlegger å levere inn ytterligere 13 planer for utbygging og drift (PUD) i de neste to årene.

source: Nine of these could come in the North Sea, three in the Norwegian Sea and one in the Barents Sea, where no PDO has been approved since the Goliat development in 2009.
nb: Ni av disse kan komme i Nordsjøen, tre i Norskehavet og en i Barentshavet, hvor det ikke har blitt godkjent noen PUD siden Goliat-utbyggingen i 2009.

source: The high level of activity in the petroleum sector is expected to continue, but growth will stop.
nb: Det høye aktivitetsnivået i petroleumssektoren ventes å fortsette, men veksten kommer til å stoppe opp.

source: Investments for 2014 are expected to reach NOK 176 billion, 3 billion more than the preliminary figure for 2013.
nb: Investeringene for 2014 antas å nå 176 milliarder kroner, 3 milliarder kroner over det foreløpige tallet for 2013.

source: Investments are then expected to increase to around NOK 180 billion in 2015, and then remain stable around NOK 170 billion up to 2018.
nb: Deretter er de ventet å stige til om lag 180 milliarder kroner i 2015, for så å ligge rundt 170 milliarder kroner fram til 2018.

source: Up to the present, the growth has been a result of higher activity and a substantial cost increase in various supplier markets.
nb: Til nå har veksten skyldtes økt aktivitet og en betydelig kostnadsøkning i ulike leverandørmarkeder.

source: However, the high cost level and uncertainty surrounding future oil and gas prices entail a considerable challenge for the development of the Norwegian shelf.
nb: Men det høye kostnadsnivået og usikkerheten om olje- og gassprisene framover innebærer en betydelig utfordring for den videre utviklingen på norsk sokkel.

source: Bente Nyland believes that the oil industry will face many challenges in the years to come.
nb: Bente Nyland mener oljenæringen står foran mange krevende oppgaver i årene som kommer.

source: She also emphasises that the Norwegian Petroleum Directorate’s commitment to produce all profitable resources will become increasingly important.
nb: Hun understreker også at Oljedirektoratets innsats for å få ut alle lønnsomme ressurser blir stadig viktigere.

source: “The work to coordinate the resources and improve the recovery rate on the shelf has greatly benefitted both the companies and the Norwegian State,” she says.
nb: «Arbeidet med å samordne ressursene og øke utvinningsgraden på sokkelen har gitt selskapene og den norske staten store gevinster,» sier hun.

source: “Concerns over the cost level and oil prices must not prevent us from making decisions that will secure our income base for many years to come.”
nb: «Bekymringer for kostnadsnivå og oljepris må ikke hindre oss i å ta beslutninger som skal sikre inntektsgrunnlaget vårt i mange år framover.»

source: About 5,600 kilometres of two-dimensional (2D) seismic has been acquired in the northern Barents Sea since 18 July.
nb: Siden 18. juli har om lag 5600 kilometer todimensjonal (2D) seismikk blitt samlet inn nord i Barentshavet.

source: This is a continuation of the acquisitions which the NPD conducted in the southeastern and northern Barents Sea since 2011.
nb: Dette er en fortsettelse av innsamlingene som Oljedirektoratet har foretatt i det sørøstlige og nordlige Barentshavet siden 2011.

source: According to exploration director Sissel Eriksen, this year’s operation was very successful, and finished nearly one month ahead of schedule.
nb: Årets operasjon har ifølge letedirektør Sissel Eriksen vært svært vellykket, og kom i mål nesten en måned før tiden.

source: “Due to good weather and few technical issues, the acquisition was even more efficient than planned,” she says.
nb: «På grunn av godt vær og få tekniske problemer, har innsamlingen vært mer effektiv enn vi hadde regnet med,» sier hun.

source: The Norwegian Petroleum Directorate hired Dolphin Geophysics for the assignment, and the survey was carried out with the Artemis Atlantic seismic vessel.
nb: Oljedirektoratet leide inn Dolphin Geophysics til oppdraget, og undersøkelsen ble gjennomført med seismikkskipet Artemis Atlantic.

source: The ship has now arrived Hammerfest for demobilisation and crew change.
nb: Skipet er nå ankommet Hammerfest for demobilisering og bytte av mannskap.

source: Plays in the newly opened area in the eastern Barents Sea are also included.
nb: Letemodeller som finnes i det nylig åpnete arealet i den østlige delen av Barentshavet er inkludert.

source: Geological plays >>
nb: Letemodeller >>

source: The IOR prize is a recognition of creativity, steadfastness and willingness to take risk when it comes to using methods and technology that could improve recovery beyond what can be expected with existing plans and methods.
nb: IOR-prisen skal være en anerkjennelse for kreativitet, standhaftighet og risikovilje når det gjelder å ta i bruk metoder og teknologi som kan øke utvinningen utover det som kan forventes med eksisterende planer og metoder.

source: Send suggested candidates – with a short description and contact person –to IOR-Award@npd.no.
nb: Forslag til kandidater – med en kort begrunnelse og kontaktperson – kan sendes til epostadressen IOR-Award@npd.no.

source: The deadline to nominate candidates is 1 May.
nb: Frist for å foreslå kandidater er 1. mai.

source: The 2014 IOR prize will be awarded during ONS in Stavanger in August.
nb: IOR-prisen for 2014 skal deles ut under ONS i Stavanger i august.

source: The prize recipient will have the opportunity to present themselves during ONS and the Norwegian Petroleum Directorate will present IOR goals and challenges.
nb: Prisvinneren får anledning til å presentere seg under ONS, og Oljedirektoratet vil presentere IOR-mål og problemstillinger.
